
/* Class = "IBUILabel"; text = "View Mode"; ObjectID = "5"; */
"5.text" = "View Mode";

/* Class = "IBUILabel"; text = "Audio levels"; ObjectID = "6"; */
"6.text" = "Audio levels";

/* Class = "IBUILabel"; text = "Sounds"; ObjectID = "7"; */
"7.text" = "Sounds";

/* Class = "IBUILabel"; text = "Music"; ObjectID = "10"; */
"10.text" = "Music";

/* Class = "IBUISegmentedControl"; 11.segmentTitles[0] = "Tux's Eyes"; ObjectID = "11"; */
"11.segmentTitles[0]" = "Tux's Eyes";

/* Class = "IBUISegmentedControl"; 11.segmentTitles[1] = "Third Person"; ObjectID = "11"; */
"11.segmentTitles[1]" = "Third Person";

/* Class = "IBUILabel"; text = "Those two options requires that you have a valid internet connection at this moment (Wi-Fi, 3G or EDGE). If this is not the case, no problem, your result will be backed up and saved online later when you go to the World Rankings pannel."; ObjectID = "12"; */
"12.text" = "Those two options requires that you have a valid internet connection at this moment (Wi-Fi, 3G or EDGE). If this is not the case, no problem, your result will be backed up and saved online later when you go to the World Rankings pannel.";

/* Class = "IBUILabel"; text = "Display rankings"; ObjectID = "14"; */
"14.text" = "Display rankings";

/* Class = "IBUILabel"; text = "Edit your friends List"; ObjectID = "17"; */
"17.text" = "Edit your friends List";

/* Class = "IBUILabel"; text = "Create a new account or login"; ObjectID = "20"; */
"20.text" = "Create a new account or login";

/* Class = "IBUILabel"; text = "Login:"; ObjectID = "23"; */
"23.text" = "Login:";

/* Class = "IBUILabel"; text = "Save best results"; ObjectID = "24"; */
"24.text" = "Save best results";

/* Class = "IBUILabel"; text = "When ending a race"; ObjectID = "25"; */
"25.text" = "When ending a race";

/* Class = "IBUILabel"; text = "Automatically..."; ObjectID = "26"; */
"26.text" = "Automatically...";

/* Class = "IBUILabel"; text = "World Challenge Account"; ObjectID = "27"; */
"27.text" = "World Challenge Account";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "64"; */
"64.text" = "Label";
